cask "lastpass" unless system "brew list --cask lastpass"
cask "google-drive" unless system "brew list --cask google-drive"
cask "notion" unless system "brew list --cask notion"
cask "firefox" unless system "brew list --cask firefox"
cask "google-chrome"
cask "slack"
cask "evernote"
cask "discord" unless system "brew  info --cask discord"
# cask "discord" unless system "ls '/Applications/Discord.app'"
cask "telegram"
cask "zoom"
cask "the-unarchiver"
cask "fig"
cask "flux" unless system "ls '/Applications/Flux.app'"
cask "brave-browser" unless system "brew  info --cask brave-browser"
cask "brave-browser" unless system "ls '/Applications/Brave Browser.app'"

# cask "sublime-text"
# cask "opera"
# cask "postman"
# cask "authy"
